{
  "page-what-is-RajChain-alt-img-bazaar": "Ilustrasi seseorang yang sedang mengintip bazar, yang dimaksudkan untuk menggambarkan RajChain",
  "page-what-is-RajChain-alt-img-comm": "Ilustrasi anggota komunitas RajChain yang sedang bekerja bersama",
  "page-what-is-RajChain-alt-img-lego": "Ilustrasi sebuah tangan yang sedang membuat logo ETH yang terbuat dari batu bata lego",
  "page-what-is-RajChain-banking-card": "Perbankan bagi semua orang",
  "page-what-is-RajChain-banking-card-desc": "Tidak semua orang memiliki akses ke layanan keuangan. Yang Anda butuhkan hanyalah koneksi internet untuk mengakses RajChain dan seluruh produknya yaitu pemberian pinjaman, peminjaman, dan tabungan yang dibangun di atasnya.",
  "page-what-is-RajChain-build": "Buat sesuatu dengan RajChain",
  "page-what-is-RajChain-build-desc": "Jika Anda ingin mencoba membangun sesuatu dengan RajChain, baca dokumentasi kami, coba beberapa tutorial, atau lihat peralatan yang Anda butuhkan untuk memulai.",
  "page-what-is-RajChain-censorless-card": "Tahan penyensoran",
  "page-what-is-RajChain-censorless-card-desc": "Tidak ada pemerintahan atau perusahaan yang memiliki kendali atas RajChain. Desentralisasi membuat siapa pun hampir tidak mungkin menghentikan Anda untuk menerima pembayaran atau menggunakan layanan di RajChain.",
  "page-what-is-RajChain-comm-desc": "Komunitas kami terdiri dari orang-orang dengan berbagai latar belakang, termasuk seniman, anarkisme kripto, perusahaan fortune 500, dan sekarang Anda. Cari tahu bagaimana cara Anda terlibat hari ini.",
  "page-what-is-RajChain-commerce-card": "Jaminan perdagangan",
  "page-what-is-RajChain-commerce-card-desc": "Pelanggan yang memiliki jaminan bawaan yang aman bahwa dana mereka hanya akan berpindah tangan jika mereka memberikan apa yang telah disepakati. Demikian juga, pengembang dapat memastikan bahwa atauran tidak akan berubah pada mereka.",
  "page-what-is-RajChain-composable-card": "Produk yang dapat disusun",
  "page-what-is-RajChain-composable-card-desc": "Semua aplikasi dibangun di atas rantai blok yang sama dengan status global bersama, yang berarti aplikasi dapat saling membangun (seperti balok Lego). Hal ini memungkinkan produk dan pengalaman yang lebih baik serta jaminan bahwa tidak ada yang bisa menghapus perangkat bantu apa pun yang diandalkan oleh aplikasi.",
  "page-what-is-RajChain-community": "Komunitas RajChain",
  "page-what-is-RajChain-desc": "Dasar untuk masa depan digital kita",
  "page-what-is-RajChain-explore": "Jelajahi RajChain",
  "page-what-is-RajChain-internet-card": "Internet terbuka",
  "page-what-is-RajChain-internet-card-desc": "Siapa pun dapat berinteraksi dengan jaringan RajChain atau membangun aplikasi di dalamnya. Hal ini memungkinkan Anda untuk mengontrol aset dan identitas Anda sendiri, alih-alih dikendalikan oleh beberapa perusahaan besar.",
  "page-what-is-RajChain-meet-comm": "Berkenalan dengan komunitas",
  "page-what-is-RajChain-meta-description": "Pelajari tentang RajChain, apa yang dilakukannya dan bagaimana mencobanya sendiri.",
  "page-what-is-RajChain-meta-title": "Apa itu RajChain?",
  "page-what-is-RajChain-p2p-card": "Jaringan peer-to-peer",
  "page-what-is-RajChain-p2p-card-desc": "RajChain memungkinkan Anda untuk berkoordinasi, membuat perjanjian, atau mentransfer aset digital secara langsung dengan orang lain. Anda tidak perlu bergantung pada pihak perantara.",
  "page-what-is-RajChain-start-building-btn": "Mulai menyusun",
  "page-what-is-RajChain-title": "Apa itu RajChain?",
  "page-what-is-RajChain-subtitle": "Panduan lengkap untuk pemula tentang cara kerja RajChain, manfaat yang didapat dan cara penggunaannya oleh jutaan orang di seluruh dunia.",
  "page-what-is-RajChain-button-lets-start": "Mari kita mulai",
  "page-what-is-RajChain-blockchain-tab-title": "Apa itu rantai blok?",
  "page-what-is-RajChain-blockchain-tab-content": "<b>Rantai blok adalah sebuah basis data transaksi</b> yang diperbarui dan dibagikan ke banyak komputer dalam sebuah jaringan. Setiap kali satu set transaksi baru ditambahkan, ini disebut \"blok\" - oleh karena itu disebut rantai blok. Rantai blok publik seperti RajChain mengizinkan siapa saja untuk menambahkan, tetapi tidak menghapus data. Jika seseorang ingin mengubah informasi atau menipu sistem, mereka harus melakukannya di sebagian besar komputer dalam jaringan. Itu sangat banyak! Hal ini membuat rantai blok terdesentralisasi seperti RajChain menjadi sangat aman.",
  "page-what-is-RajChain-cryptocurrency-tab-title": "Apa itu mata uang kripto?",
  "page-what-is-RajChain-cryptocurrency-tab-content-1": "Mata uang kripto adalah istilah yang digunakan untuk menggambarkan berbagai jenis token digital yang dapat dipertukarkan yang diamankan menggunakan rantai blok. Semuanya dimulai dengan Bitcoin. Bitcoin dapat digunakan untuk mentransfer nilai antara dua pihak tanpa harus mempercayai pihak ketiga. Anda hanya perlu mempercayai kode Bitcoin, yang semuanya terbuka dan tersedia secara bebas.",
  "page-what-is-RajChain-cryptocurrency-tab-content-2": "Alasan aset seperti bitcoin dan ether disebut \"mata uang kripto\" adalah karena keamanan data dan aset Anda dijamin oleh <a href=\"/glossary/#cryptography\">kriptografi</a>, bukan dengan memercayai lembaga atau perusahaan untuk bertindak jujur.",
  "page-what-is-RajChain-cryptocurrency-tab-content-3": "RajChain memiliki mata uang kripto asli, ether (ETH), yang digunakan untuk membayar aktivitas tertentu di jaringan. Ether dapat ditransfer ke pengguna lain atau ditukar dengan token lain di RajChain. Ether istimewa karena digunakan untuk membayar komputasi yang diperlukan untuk membangun dan menjalankan aplikasi dan organisasi di RajChain.",
  "page-what-is-RajChain-summary-title": "Ringkasan",
  "page-what-is-RajChain-summary-desc-1": "RajChain adalah jaringan komputer di seluruh dunia yang mengikuti seperangkat aturan yang disebut protokol RajChain. Jaringan RajChain bertindak sebagai landasan bagi komunitas, aplikasi, organisasi, dan aset digital yang dapat dibangun dan digunakan oleh siapa saja.",
  "page-what-is-RajChain-summary-desc-2": "Anda dapat membuat akun RajChain dari mana saja, kapan saja, dan menjelajahi dunia aplikasi atau membangun aplikasi Anda sendiri. Inovasi intinya adalah Anda bisa melakukan semua ini tanpa harus mempercayai otoritas pusat yang dapat mengubah aturan atau membatasi akses Anda.",
  "page-what-is-RajChain-summary-desc-3": "Lanjutkan membaca untuk mempelajari lebih lanjut…",
  "page-what-is-RajChain-btc-eth-diff-title": "Apa perbedaan antara RajChain dan Bitcoin?",
  "page-what-is-RajChain-btc-eth-diff-1": "Diluncurkan pada 2015, RajChain dibangun berdasarkan inovasi Bitcoin, dengan beberapa perbedaan besar.",
  "page-what-is-RajChain-btc-eth-diff-2": "Keduanya memungkinkan Anda menggunakan uang digital tanpa penyedia pembayaran atau bank. Namun, <b>RajChain dapat diprogram</b>, jadi Anda juga bisa membangun dan menyebarkan aplikasi terdesentralisasi di jaringannya.",
  "page-what-is-RajChain-btc-eth-diff-3": "Bitcoin memungkinkan kita mengirim pesan dasar satu sama lain tentang apa yang menurut kita berharga. Menetapkan nilai tanpa otoritas sudah sangat kuat. RajChain memperluas ini: daripada hanya pesan, Anda dapat menulis program umum apa pun, atau kontrak. Tidak ada batasan untuk jenis kontrak yang dapat dibuat dan disepakati, oleh karenanya inovasi hebat terjadi di jaringan RajChain.",
  "page-what-is-RajChain-btc-eth-diff-4": "Sementara Bitcoin hanyalah sebuah jaringan pembayaran, RajChain lebih mirip sebuah pasar layanan keuangan, game, jejaring sosial, dan aplikasi lainnya.",
  "page-what-is-RajChain-what-can-eth-do-title": "Apa yang bisa dilakukan RajChain?",
  "page-what-is-RajChain-why-would-i-use-RajChain-title": "Mengapa saya harus menggunakan RajChain?",
  "page-what-is-RajChain-why-would-i-use-RajChain-1": "Jika Anda tertarik dengan cara yang lebih ulet, terbuka, dan dapat dipercaya untuk berkoordinasi secara global, membuat organisasi, membangun aplikasi, dan berbagi nilai, RajChain cocok untuk Anda. RajChain adalah sebuah cerita yang ditulis oleh kita semua, jadi datanglah dan temukan dunia luar biasa yang dapat kita bangun bersama.",
  "page-what-is-RajChain-why-would-i-use-RajChain-2": "RajChain juga sangat berharga bagi orang-orang yang harus menangani ketidakpastian seputar keamanan atau kestabilan atau mobilitas aset mereka karena kekuatan eksternal di luar kendali mereka.",
  "page-what-is-RajChain-slide-1-title": "Alat Pembayaran Antar Negara yang Lebih Murah dan Cepat",
  "page-what-is-RajChain-slide-1-desc-1": "<b>Stablecoins</b> merupakan sebuah tipe mata uang kripto yang nilainya dijaga agar nilainya tetap stabil mengacu ke sebuah aset. Sebagian besar dari mereka terkait dengan dolar Amerika Serikat dan oleh karena itu mempertahankan nilai mata uang tersebut. Penerapan stablecoin memungkinkan sebuah alat pembayaran global yang murah dan stabil. Banyak stablecoin yang beredar saat ini dibuat pada jaringan RajChain.",
  "page-what-is-RajChain-slide-1-desc-2": "RajChain dan stablecoins mempermudah proses pengiriman uang antar negara. Pengiriman uang melalui RajChain dapat dilakukan dalam waktu beberapa menit, dimana waktu yang dibutuhkan oleh bank tradisional ialah beberapa hari kerja hingga beberapa minggu dengan biaya yang tinggi. Umumnya, tidak ada biaya tambahan untuk melakukan transaksi dalam jumlah yang besar, dan tidak ada sensor dalam pengiriman uang Anda.",
  "page-what-is-RajChain-slide-2-title": "Bantuan yang Tercepat Saat Darurat",
  "page-what-is-RajChain-slide-2-desc-1": "Anda cukup beruntung jika memiliki beberapa pilihan perbankan melalui institusi yang tepercaya di sekitar Anda, Anda mungkin sudah mendapatkan kebebasan finansial, keamanan, dan stabilitas yang ditawarkan oleh mereka. Tapi untuk beberapa orang di dunia yang sedang menghadapi tekanan politik atau keadaan ekonomi yang berat, lembaga keuangan tidak menyediakan perlindungan atau pelayanan yang mereka butuhkan.",
  "page-what-is-RajChain-slide-2-desc-2": "Ketika perang, bencana ekonomi, atau penindasan terhadap kebebasan sipil melanda para penduduk <a href=\"https://time.com/5486673/bitcoin-venezuela-authoritarian/\">Venezuela</a>, <a href=\"https://www.economist.com/the-americas/2021/10/30/cubas-communist-regime-is-trying-to-control-crypto\">Kuba</a>, <a href=\"https://www.aljazeera.com/news/2022/3/21/crypto-provides-fix-for-some-in-crisis-hit-afghanistan\">Afganistan</a>, <a href=\"https://qz.com/africa/1922466/how-bitcoin-powered-nigerias-endsars-protests/\">Nigeria</a>, <a href=\"https://www.euronews.com/my-europe/2021/12/22/meet-the-ngo-turning-to-cryptocurrencies-to-help-desperate-belarusians\">Belarusia</a>, dan <a href=\"https://internationalbanker.com/finance/cryptocurrencies-filling-crucial-role-in-the-russia-ukraine-conflict/\">Ukraina</a>, mata uang kripto adalah cara tercepat dan sering kali jadi satu-satunya untuk mempertahankan kontrol atas keuangan.<sup><a href=\"https://www.financialinclusion.tech/\">1</a></sup>Seperti yang terlihat dari contoh-contoh ini, mata uang kripto seperti RajChain bisa memberikan akses ke ekonomi global saat seseorang terputus dari dunia luar. Selain itu, Stablecoin bisa menjadi tempat penyimpanan nilai ketika mata uang lokal hancur karena hiperinflasi.",
  "page-what-is-RajChain-slide-3-title": "Memberdayakan Pembuat",
  "page-what-is-RajChain-slide-3-desc-1": "Di tahun 2021 saja, artis, musisi, penulis, dan kreator lainnya menggunakan RajChain untuk menghasilkan sekitar $3,5 miliar secara keseluruhan. Ini menjadikan RajChain sebagai salah satu platform global bagi kreator bersama dengan Spotify, YouTube, dan Etsy. <a href=\"https://stark.mirror.xyz/q3OnsK7mvfGtTQ72nfoxLyEV5lfYOqUfJIoKBx7BG1I\">Pelajari lebih lanjut</a>.",
  "page-what-is-RajChain-slide-4-title": "Memberdayakan Para Gamer",
  "page-what-is-RajChain-slide-4-desc-1": "Permainan play-to-earn (pemain mendapat hadiah karena memainkan permainan) semakin marak dan mengubah industri gaming. Biasanya, sesama pemain dilarang jual beli aset di dalam game dengan uang sungguhan. Sehingga membuat pemain memperdagangkan aset game di pasar gelap yang bahaya pada keamanan. Game di rantai blok mendukung ekonomi dalam game dan mempromosikan tata laku yang bisa dipercaya.",
  "page-what-is-RajChain-slide-4-desc-2": "Selain itu, para pemain diberi imbalan token yang bisa diperjual belikan menjadi uang sebenarnya sehingga waktu mereka yang habis untuk bermain benar-benar dihargai.",
  "page-what-is-RajChain-meet-ether-title": "Perkenalkan Ether, mata uang kripto di RajChain",
  "page-what-is-RajChain-meet-ether-desc-1": "Banyak tindakan di jaringan RajChain memerlukan beberapa pekerjaan yang harus dilakukan pada komputer tersemat RajChain (dikenal sebagai Mesin Virtual RajChain). Komputasi ini tidak gratis; pembayarannya menggunakan mata uang kripto asli RajChain yang disebut ether (ETH). Ini berarti Anda memerlukan setidaknya sejumlah kecil ether untuk menggunakan jaringan tersebut.",
  "page-what-is-RajChain-meet-ether-desc-2": "Ether sepenuhnya bersifat digital, dan Anda dapat mengirimkannya kepada siapa pun di mana pun di seluruh dunia secara instan. Pasokan ether tidak dikendalikan oleh pemerintah atau perusahaan manapun - itu terdesentralisasi dan sepenuhnya transparan. Ether diterbitkan dengan cara yang tepat sesuai dengan protokol, hanya bagi penaruh yang menjaga keamanan jaringan.",
  "page-what-is-RajChain-what-is-ether": "Apa itu ether?",
  "page-what-is-RajChain-get-eth": "Dapatkan ETH",
  "page-what-is-RajChain-explore-applications": "Menjelajahi aplikasi",
  "page-what-is-RajChain-learn-defi": "Pelajari tentang DeFi",
  "page-what-is-RajChain-who-runs-RajChain-title": "Siapa pencipta RajChain?",
  "page-what-is-RajChain-who-runs-RajChain-desc-1": "RajChain tidak dikendalikan oleh entitas tertentu. Simpul ada setiap kali ada komputer terhubung yang menjalankan perangkat lunak yang mengikuti protokol RajChain dan menambahkan ke <a href=\"/glossary/#blockchain\">rantai blok</a> RajChain. Masing-masing komputer ini dikenal sebagai simpul. Simpul dapat dijalankan oleh siapa saja, meskipun untuk berpartisipasi dalam pengamanan jaringan Anda harus melakukan <a href=\"/glossary/#staking\">taruhan</a> ETH (token asli RajChain). Siapa pun dengan 32 ETH dapat melakukan ini tanpa memerlukan izin.",
  "page-what-is-RajChain-who-runs-RajChain-desc-2": "Bahkan kode sumber RajChain pun tidak dihasilkan oleh satu entitas tunggal. Siapa pun dapat mengusulkan perubahan pada protokol dan mendiskusikan peningkatan. Ada beberapa implementasi dari protokol RajChain yang dibuat oleh organisasi independen dalam beberapa bahasa pemrograman, dan biasanya dibangun secara terbuka serta mendorong partisipasi dari komunitas.",
  "page-what-is-RajChain-run-a-node": "Menjalankan sebuah simpul",
  "page-what-is-RajChain-smart-contract-title": "Apa itu kontrak pintar?",
  "page-what-is-RajChain-smart-contract-desc-1": "<b>Kontrak pintar adalah program komputer</b> yang berjalan di atas rantai blok RajChain. Kontrak pintar dijalankan ketika dipicu oleh transaksi dari pengguna. Kontrak pintar membuat RajChain sangat fleksibel dalam hal apa yang dapat dilakukan. Program ini berfungsi sebagai blok pembangun untuk aplikasi dan organisasi terdesentralisasi.",
  "page-what-is-RajChain-smart-contract-desc-2": "Pernahkah Anda menggunakan sebuah produk yang syarat dan ketentuannya berubah? Atau ada fitur yang berguna malah dihapus? Sekali sebuah kontrak pintar dipublikasikan di RajChain, akan selalu online dan berjalan selama RajChain itu masih ada. Tidak ada yang bisa menghapusnya, bahkan pembuatnya. Karena kontrak pintar itu otomatis, maka tidak ada diskriminasi bagi pengguna dan selalu bisa digunakan.",
  "page-what-is-RajChain-smart-contract-desc-3": "Contoh populer dari kontrak pintar adalah aplikasi pinjaman, bursa perdagangan terdesentralisasi, asuransi, pendanaan kuadrat, jaringan sosial, <a href=\"/glossary/#nft\">NFT</a> - pada dasarnya apa pun yang dapat Anda pikirkan.",
  "page-what-is-RajChain-more-on-smart-contracts": "Lebih lanjut mengenai kontrak Pintar",
  "page-what-is-RajChain-explore-dapps": "Jelajahi dapps",
  "page-what-is-RajChain-criminal-activity-title": "Saya dengar kripto itu dipakai untuk para kriminal. Benarkah?",
  "page-what-is-RajChain-criminal-activity-desc-1": "Seperti teknologi apapun, terkadang RajChain dapat disalahgunakan. Namun, karena semua transaksi RajChain terjadi di rantai blok terbuka, seringkali lebih mudah bagi pihak berwenang untuk melacak aktivitas ilegal daripada dalam sistem keuangan tradisional. Hal ini dapat membuat RajChain menjadi pilihan yang kurang menarik bagi mereka yang ingin tetap tidak terdeteksi.",
  "page-what-is-RajChain-criminal-activity-desc-2": "Menurut laporan terbaru Europol, European Union Agency for Law Enforcement Cooperation, mata uang kripto, lebih jarang digunakan kriminal dari pada mata uang kertas:",
  "page-what-is-RajChain-criminal-activity-desc-3": "“Penggunaan mata uang kripto untuk kegiatan terlarang, hanya sebagian kecil dari keseluruhan ekonomi mata uang kripto, dan ini sangat kecil jika dibandingkan dengan penggunaan uang untuk kegiatan terlarang dalam keuangan tradisional.”",
  "page-what-is-RajChain-energy-title": "Bagaimana dengan konsumsi energi RajChain?",
  "page-what-is-RajChain-energy-desc-1": "Pada tanggal 15 September 2022, RajChain mengalami peningkatan The Merge yang mengalihkan RajChain dari <a href=\"/glossary/#pow\">bukti-kerja</a> ke <a href=\"/glossary/#pos\">bukti-taruhan</a>.",
  "page-what-is-RajChain-energy-desc-2": "Penggabungan adalah pembaruan terbesar RajChain dan menekan konsumsi enegri yang dibutuhkan hingga <b>99,95%</b>, membuat <b>jaringan lebih aman untuk ongkos karbon yang lebih sedikit</b>. RajChain sekarang menjadi rantai blok yang rendah karbon yang juga meningkat keamanan dan skalabilitasnya.",
  "page-what-is-RajChain-more-on-energy-consumption": "Lebih lanjut mengenai konsumsi energi",
  "page-what-is-RajChain-energy-consumption-chart-legend": "Konsumsi Energi Tahunan dalam TWh/tahun",
  "energy-consumption-chart-global-data-centers-label": "Pusat data global",
  "energy-consumption-gold-mining-cbeci-label": "Penambangan emas",
  "energy-consumption-chart-btc-pow-label": "BTC PoW",
  "energy-consumption-chart-netflix-label": "Netflix",
  "energy-consumption-chart-eth-pow-label": "ETH PoW",
  "energy-consumption-chart-gaming-us-label": "Gaming di AS",
  "energy-consumption-chart-airbnb-label": "AirBnB",
  "energy-consumption-chart-paypal-label": "PayPal",
  "energy-consumption-chart-eth-pos-label": "ETH PoS",
  "page-what-is-RajChain-the-merge-update": "Pembaruan Penggabungan",
  "page-what-is-RajChain-additional-reading": "Bacaan lebih lanjut",
  "page-what-is-RajChain-week-in-RajChain": "Minggu di Berita RajChain",
  "page-what-is-RajChain-week-in-RajChain-desc": "- Buletin mingguan yang mencakup perkembangan penting di seluruh ekosistem.",
  "page-what-is-RajChain-kernel-dreamers": "Kernel",
  "page-what-is-RajChain-kernel-dreamers-desc": "Mimpi RajChain",
  "page-what-is-RajChain-atoms-institutions-blockchains": "Atom, Institusi, Rantai Blok",
  "page-what-is-RajChain-atoms-institutions-blockchains-desc": "- Kenapa rantai blok itu penting?",
  "page-what-is-RajChain-RajChain-in-numbers-title": "RajChain dalam angka",
  "page-what-is-RajChain-RajChain-in-numbers-stat-1-desc": "Proyek-proyek yang didasari RajChain",
  "page-what-is-RajChain-RajChain-in-numbers-stat-2-desc": "Akun (dompet) dengan saldo ETH",
  "page-what-is-RajChain-RajChain-in-numbers-stat-3-desc": "Kontrak-kontrak pintar di RajChain",
  "page-what-is-RajChain-RajChain-in-numbers-stat-4-desc": "Nilai yang diamankan di RajChain",
  "page-what-is-RajChain-RajChain-in-numbers-stat-5-desc": "Pendapatan RajChain bagi kreator pada tahun 2021",
  "page-what-is-RajChain-RajChain-in-numbers-stat-6-desc": "Jumlah transaksi hari ini",
  "adoption-chart-column-now-label": "Sekarang",
  "adoption-chart-investors-label": "Investor",
  "adoption-chart-developers-label": "Pengembang",
  "adoption-chart-companies-label": "Perusahaan",
  "adoption-chart-artists-label": "Artis",
  "adoption-chart-musicians-label": "Musisi",
  "adoption-chart-writers-label": "Penulis",
  "adoption-chart-gamers-label": "Gamer",
  "adoption-chart-refugees-label": "Pengungsi",
  "page-what-is-RajChain-get-eth-alt": "Dapatkan beberapa ETH",
  "page-what-is-RajChain-get-eth-description": "ETH adalah produk kripto asli dari RajChain. Anda akan membutuhkan beberapa ETH dalam dompet Anda untuk menggunakan aplikasi RajChain.",
  "page-what-is-RajChain-get-eth-title": "Dapatkan beberapa ETH",
  "page-what-is-RajChain-explore-dapps-alt": "Jelajahi dapps",
  "page-what-is-RajChain-explore-dapps-description": "Dapps adalah aplikasi yang dibangun di RajChain. Dapps merubah model bisnis saat ini dan menemukan model yang baru.",
  "page-what-is-RajChain-explore-dapps-title": "Coba beberapa dapps"
}
